Repository: NamLQ/matrix2018_translation
Catalog: translation-level2.tmx
Source language: en_us
Languages: vi

source: Supply Interfaces
vi: Giao diện cung ứng

source: Supply Risk
vi: Rủi ro nguồn cung

source: Supply Spec/Capability/Means
vi: Phương tiện / Năng lực / Thông số kỹ thuật nguồn cung (Supply Spec/Capability/Means)

source: Supply Time
vi: Thời gian cung ứng

source: Support Cost
vi: Chi phí hỗ trợ

source: Support Interfaces
vi: Giao diện hỗ trợ

source: Support Risk
vi: Rủi ro hỗ trợ

source: Support Spec/Capability/Means
vi: Phương tiện / Năng lực / Thông số kỹ thuật Hỗ trợ (Support Spec/Capability/Means)

source: Support Time
vi: Thời gian hỗ trợ

source: Synonyms, Antonyms and Equivalent Meanings: agile, critical-path, parallel activities, sequential activities, waiting time, overtime, working hours, shift length, shift pattern, lost time, meeting time, standard hours, meetings, approval delay, launch-date, late, overdue, insufficient time, late-start, early-start, time-to-market, first-to-market, rapid-prototype, ‘fail- fast-fail-forward’, playing ‘catch-up’, fast-follower, rapid-reaction-force, pre-defined, decision-flow, ‘slow-hunch’, ‘ahead of the curve’, pulse-rate, cyclical, clockspeed, half-life, ‘ahead of the game’, leap-frog, ‘follow-the-sun’, fast-track, overnight, fast-lane, ‘royal-train’, top-priority, ‘first-past-the-post’, ‘too-little-too-late’, tipping-point, scrum, sprint, hackathon, normal- world/special-world, ‘the third act’, pre-suasion (Reference 33).
vi: Từ đồng nghĩa, trái nghĩa và nghĩa tương đương: agile, đường găng (critical-path), các hoạt động song song, các hoạt động tuần tự, thời gian chờ, làm thêm giờ, giờ làm việc, thời gian làm việc liên tục, mô hình ca làm việc (shift pattern - nhằm đảm bảo có đủ nhân viên làm việc tại bất kỳ thời điểm nào), thời gian mất mát, thời gian họp, giờ chuẩn (standard hours), cuộc họp, chậm trễ phê duyệt, ngày ra mắt, trễ, quá hạn, không đủ thời gian, bắt đầu muộn, bắt đầu sớm, thời hạn đưa ra thị trường, đầu tiên ra thị trường, tạo nguyên mẫu nhanh, thất bại nhanh làm nền tảng thành công (fail-fast-fail-forward), chơi trò đuổi bắt (playing catch-up), đi theo nhanh (fast-follower), lực lượng phản ứng nhanh, được xác định trước, luồng quyết định, linh cảm đến chậm (slow-hunch), dẫn đầu xu thế, tốc độ xung, theo chu kỳ, tốc độ xung nhịp, thời gian bán hủy, dẫn đầu cuộc chơi, nhảy cóc, dịch vụ 24h (follow-the-sun), thủ tục tiến hành nhanh (fast-track), lệnh qua đêm / tín dụng một ngày (overnight), chiến lược làm giàu nhanh nhờ vào đòn bẩy không giới hạn có kiểm soát từ hệ thống kinh doanh (fast-lane), tàu hoàng gia (royal-train), ưu tiên hàng đầu, người về đích đầu tiên, quá trễ - không kịp lúc, điểm bùng phát, scrum, chạy nước rút, hackathon, normal-world/special-world, hạ màn, tiền thuyết phục (pre-suasion) (tham khảo 33)

source: Synonyms, Antonyms and Equivalent Meanings: business concept innovation, new product development, dream, moonshot, orbit-shifting, blue-sky, game-changer, artist’s impression, sketch, blueprint, R&D, proof-of-concept, demonstrator, pre-production, trial version, alpha, beta, experimental, novel, advanced, early-adopter products/services, bread-board, cutting-edge, ‘bleeding-edge’, push-the-envelope, Minimum-Viable-Product, Minimum-Viable-Demonstration, thought-leadership, fuzzy-front-end, Design-Thinking, win- win, divergence-convergence, Decision-Flow, Stage-Gate, Stage 0, exploration, output, defects, dead-end, concessions, rapid-prototyping and other advanced one-off manufacture and creation methods, certification standards, qualification activities.
vi: Từ đồng nghĩa, trái nghĩa và nghĩa tương đương: đổi mới ý tưởng kinh doanh, phát triển sản phẩm mới, giấc mơ, vượt giới hạn, dịch chuyển quỹ đạo, bầu trời xanh, người thay đổi cuộc chơi, ấn tượng của nghệ sĩ, bản phác thảo, bản thiết kế, nghiên cứu và phát triển, chứng cứ khái niệm, trình diễn, tiền sản xuất, bản dùng thử, alpha, beta, thử nghiệm, mới lạ, nâng cao, sản phẩm/dịch vụ được sử dụng sớm, bread-board (dụng cụ giúp chúng ta thí nghiệm các mạch điện nhanh chóng và dễ dàng), tiên tiến, tối tân, vượt giới hạn, sản phẩm khả dụng tối thiểu, Sự trưng bày giới thiệu sản phẩm mới khả dụng tối thiểu, tư duy lãnh đạo, việc lên danh sách các hoạt động chuẩn bị và định nghĩa rõ ràng các yêu cầu về chủng loại, tư duy thiết kế, cùng thắng, phân kỳ - hội tụ, luồng quyết định (decision-flow), state-gate, giai đoạn 0 (stage 0), sự thăm dò, đầu ra, khuyết tật, ngõ cụt, nhượng bộ, tạo nguyên mẫu nhanh và các phương pháp chế tạo và sản xuất một lần tiên tiến khác.

source: Synonyms, Antonyms and Equivalent Meanings: likelihood, consequence, probability of failure, chance, contingency, fall-back, safety-margin, alternative, tipping point, pivot, moving goal-posts, scope-creep, back-up, reserve, liability, infringement (IP), ‘design-for- Murphy’, strawman, robust design, stability, vulnerability, sensitivity, resilience, antifragile, escape-route, Plan-B, turbulence, analysis-paralysis, ‘afraid-of-heights’, ‘level-playing-field’, ‘low-hanging-fruit’, ground-rules, ‘ducks-in-a-row’, ambidextrous organization, nose-dive, paradigm-shift, ‘burning-platform’, risk-aversion, risk appetite, non-linear, unknown- unknowns, unpredictability, uncertainty, ambiguity, jeopardy, gamble, punt, lottery, ‘shot in the dark’, ‘shooting fish in a barrel’, audacious, feint, Trojan horse, espionage, ‘fifth-column’, decoy, interim, wiggle-room, ‘form the wagons into a circle’, retaliation, ‘tit-for-tat’, war-zone, ‘moment of madness’, manoeuvre, high-ground, nightmare scenario, status quo, divisive, subversion analysis, FMEA, Doomsday scenario, Hawthorne Effect, Occam’s Razor.
vi: Từ đồng nghĩa, trái nghĩa và nghĩa tương đương: khả năng, hậu quả; xác suất sai hỏng; cơ hội; sự bất trắc; dự phòng; biên an toàn; cân nhắc lựa chọn; điểm bùng phát; điểm xoay pivot (Điểm có chức năng báo cáo trong việc phân tích kỹ thuật, từ đó giúp các nhà đầu tư xác định được xu hướng chung của thị trường ở những khung giờ khác nhau); moving goal-posts (thay đổi luật lệ, thông số của một sự việc để phục vụ lợi ích cá nhân, khiến người khác khó thành công, khó đạt được mục tiêu hơn); mất kiểm soát phạm vi dự án (scope-creep); sao lưu; dự trữ; trách nhiệm pháp lí; sự xâm phạm (giao thức IP); thiết kế cho Murphy (định luật Murphy dạy chúng ta về việc không nên chủ quan và lúc nào cũng phải lường trước trường hợp xấu nhất có thể xảy ra); bù nhìn (strawman: một bên nhân danh chủ sở hữu để thực hiện các giao dịch, để che giấu chủ sở hữu thực sự nhằm mục đích nhất định); thiết kế mạnh mẽ (robust design - còn gọi là phương pháp Taguchi); tính ổn định; tính dễ tổn thương; độ nhạy; khả năng phục hồi; antifragile (khả năng cải thiện nghịch cảnh: hưởng lợi từ sự hỗn loạn); đường thoát nạn; kế hoạch B; nhiễu loạn; tê liệt phân tích (analysis-paralysis: tình huống một cá nhân hay một nhóm không thể đưa ra quyết định); "sợ độ cao" (afraid-of-heights); sân chơi bình đẳng; mục tiêu dễ đạt; quy tắc nền tảng; chuẩn bị sẵn sàng, chu đáo (ducks-in-a-row); tổ chức lưỡng toàn (ambidextrous organization - Tổ chức này đặc trưng bởi tư duy song song với duy trì lợi thế cạnh tranh thông qua cách họ quản lý hoạt động kinh doanh cốt lõi với tìm kiếm cơ hội mới thông qua hoạt động kinh doanh khám phá. Hoạt động kinh doanh cốt lõi là nguồn doanh thu và lợi nhuận hiện có); ngã bổ nhào hoặc giảm rất mạnh (nose-dive); chuyển đổi mô hình; nền tảng đang cháy (burning platform); mức ngại rủi ro ( mức độ sẵn sàng chỉ trả vào một khoản đầu tư trước sự không chắc chắn của các tình huống có thể xảy ra); khẩu vị rủi ro (Là các loại rủi ro và mức độ của từng loại rủi ro mà ngân hàng sẵn sàng chấp nhận nhằm đạt mục tiêu kinh doanh và phù hợp với chiến lược đề ra); phi tyến tính; dốt nhưng không biết mình dốt (unknown unknowns); không thể dự đoán; không chắc chắn; mơ hồ; cảnh hiểm nghèo; việc làm liều mưu đồ ăn to; đặt cược (punt); xổ số; đoán mò, nỗ lực có rất ít cơ hội thành công (shot in the dark); bắt cá trong thùng (shooting fish in a barrel); táo bạo; đòn nhử; con ngựa thành Troy; gián điệp; fifth column (một tổ chức bí mật hoạt động trong một tổ chức hoặc một nước khác để sẵn sàng tiếp tay với bên ngoài phá hoại tổ chức này hoặc nước này); chim mồi (Hiệu ứng chim mồi được biểu hiện ở việc người nói chủ ý đưa ra thêm nhiều sự lựa chọn khác cho khách hàng nhằm đưa họ đến quyết định cụ thể nào đó); dàn xếp tạm thời (interim); wiggle-room (khoảng không gian để ngọ nguậy); xếp xe ngưạ thành vòng tròn; biện pháp trả đũa trong thương mại; ăn miếng trả miếng (tit-for-tat); vùng chiến sự; khoảnh khắc điên rồ; thao diễn, diễn tập; mặt đất cao (high-ground); cơn ác mộng; giữ nguyên hiện trạng (status quo); làm chia rẽ; FMEA (Failure mode and effects analysis: phân tích chế độ lỗi và hiệu ứng); kịch bản ngày tận thế;hiệu ứng Hawthorne (xu hướng ở một số cá nhân thay đổi hành vi khi hành động của họ được quan sát); dao cạo Occam (Những lời giải thích đơn giản nhất thường là những lời giải thích xác đáng nhất vì nó tránh được các giả định không cần thiết hoặc vô lý).

source: Synonyms, Antonyms and Equivalent Meanings: manufacture, transaction, assembly, preparation, package, consistency, standard(s), output, defects, concessions, customer satisfaction, spc, process, repeatability, standard-deviation, sigma, mean, datum, variation, bespoke, customized, function, attributes, experience, load, capacity, JIT bottleneck, constraint, sentiment-score, ‘drum-buffer-rope’, Lean, SixSigma, operational-excellence, continuous-improvement, Kaizen, Plan-Do-Study-Act, DMADV, inspection, subcontractor quality, tolerance, Pareto, Value-Stream-Mapping, Toyota-Production-System, TPM, Takt- time, relevance, pull-system, flow, batch, failure-demand, top-down, bottom-up, command- and-control, business-process-reengineering, 5S, benchmarking, NPS, runner, repeater, stranger, Poka-Yoke, root-cause-analysis, ERP, WBS, supply-chain-(management), CRM.
vi: Từ đồng nghĩa, trái nghĩa và nghĩa tương đương: chế tạo; giao dịch; lắp ráp; xử lý sơ bộ; đóng gói; nhất quán; tiêu chuẩn; đầu ra; khiếm khuyết; nhượng bộ; sự hài lòng của khách hàng; kiểm soát quy trình thống kê (statistical process control: phương pháp đo lường và kiểm soát chất lượng bằng việc giám sát quá trình sản xuất); quy trình; khả năng lặp lại; độ lệch chuẩn (thước đo sự phân tán của một tập dữ liệu so với giá trị trung bình); sigma; giá trị trung bình; số liệu đã cho (datum); biến động; đặt hàng trước; tùy chỉnh; chức năng; thuộc tính; kinh nghiệm; tải trọng; năng suất; điểm nghẽn hệ thống sản xuất tức thời (JIT bottleneck); ràng buộc; chỉ số cảm xúc; drum-buffer-rope (là một phương pháp đồng bộ hóa sản xuất với các ràng buộc trong khi giảm thiểu hàng tồn kho và quy trình làm việc); tinh gọn (Lean); SixSigma (hệ phương pháp cải tiến chất lượng sản xuất, kinh doanh bằng cách dựa vào thống kê lỗi, nguyên nhân cũng như cách xử lý, nhằm tăng độ chính xác của quy trình); vận hành xuất sắc; cải tiến liên tục; Kaizen (quá trình thực hành cải tiến liên tục không giới hạn); Lập kế hoạch - Thực hiện - Nghiên cứu - Hành động (Plan-Do-Study-Act); DMADV (Define-Measure-Analyze-Design-Verify là một phương pháp trong SigSixma: Xác định-Đo lường-Phân tích-Thiết kế-Xác minh); sự kiểm tra; chất lượng nhà thầu phụ; mức sai biệt cho phép; Pareto (nguyên tắc 80/20); sơ đồ chuỗi giá trị (Value-Stream-Mapping); hệ thống sản xuất Toyota; bảo trì năng suất toàn diện (TPM - Total Productive Maintenance); nhịp sản xuất (Takt-time: thời gian sản xuất chi tiết hay sản phẩm để đáp ứng yêu cầu của khách hàng); tính liên quan; hệ thống sản xuất kéo (là luồng sản xuất trong nhà máy được điều tiết bởi yêu cầu từ công đoạn cuối quy trình); lưu lượng; hàng loạt; nhu cầu thất bại (failure-demand: dịch vụ kém không đem lại điều khách hàng muốn do lỗi ở đâu đó trong quy trình); từ trên xuống (top-down); từ dưới lên (bottom-up); command-and-control (việc các nhà quản lí ra lệnh cho nhân viên mọi thứ họ nên làm, thay vì cho phép họ tự quyết định một số điều); tái cấu trúc quy trình kinh doanh; 5S (một phương pháp do người Nhật thiết lập nhằm cải tiến môi trường làm việc giúp nhân viên nâng cao chất lượng, làm việc với năng suất cao hơn); đối sánh (benchmarking: cải tiến chất lượng dựa trên tìm hiểu các kinh nghiệm thực tiễn tốt nhất của người khác, cả trong ngành, lẫn ngoài ngành); NPS ( “Net Promoter Score” thể hiện chỉ số đo lường sự hài lòng và khả năng khách hàng sẽ giới thiệu thương hiệu của bạn đến với bạn bè, người thân); nhân viên chạy bàn (runner); bộ lặp (repeater); người chưa bao giờ biết đến thương hiệu (stranger); Poka-Yoke (phòng ngừa sai lỗi, chống sai lỗi); phân tích nguyên nhân gốc; Hệ thống hoạch định nguồn lực doanh nghiệp (ERP - Enterprise Resource Planning); cấu trúc phân chia công vệc (WBS - Work Breakdown Structure); (quản lý) chuỗi cung ứng; quản lý quan hệ khách hàng (CRM - Customer Relationship Management).

source: Synonyms, Antonyms and Equivalent Meanings: manufacture, transaction, assembly, preparation, package, output, defects, concessions, customer satisfaction, variation, (selling) price, overhead, value, discount, Discounted-Cash-Flow, inventory, stock, assets, capital expenditure, operational expenditure, cost-of-defects, cost-of-lost-sales, invisible earnings, over-production, net-present-value, gross/net profit, return-on-investment, spent- cost, recoverables, non-recoverables, tax, liabilities, balance, profit-and-loss, run-rate, as- sold-estimate, bill-of-materials, escalation, man-hour, unit-cost, life-cycle-cost, through-life- cost, marginal cost, purchase cost, activity-based-costing, fixed, variable, capex, opex, break-even-point, cost-centre, profit-centre, EBITDA, depreciation, amortization, balance sheet, liabilities, equities, earned-value, double-entry-accounting, overtime, material resource planning, liquidity, KPIs, consumables, shutdown cost, abandonment cost, penalty clause, freemium.
vi: Từ đồng nghĩa, trái nghĩa và nghĩa tương đương: sự chế tạo; giao dịch; lắp ráp; xử lý sơ bộ; đóng gói; đầu ra; khiếm khuyết; nhượng quyền; sự hài lòng của khách hàng; biến động; giá (bán); chi phí gián tiếp; giá trị; chiết khấu; dòng tiền chiết khấu; kiểm kê; cổ phiếu; tài sản; chi phí tài sản cố dịnh / chi phí vốn; chi phí hoạt động; chi phí khiếm khuyết; doanh số bán hàng bị mất; thu nhập vô hình; sản xuất dư thừa; giá trị hiện tại thuần; lợi nhuận gộp/ròng; tỉ suất hoàn vốn; tiền đã trả; có thể thu hồi; không thể thu hồi; thuế; công nợ; cân đối; lãi và lỗ; tốc độ hoàn thành mục tiêu; ước tính khi bán; hóa đơn nguyên vật liệu; xử lý leo thang; giờ công lao động; chi phí đơn vị (unit-cost); chi phí vòng đời sản phẩm; through-life-cost; chi phí biên; chi phí mua hàng; tính phí dựa trên hoạt động; yếu tố cố định; biến số; chi phí tài sản cố định; chi phí hoạt động; điểm hòa vốn; trung tâm chi phí; trung tâm lợi nhuận; EBITDA (lợi nhuận trước thuế, khấu hao, và lãi vay); khấu hao; khấu trừ dần; bảng cân đối kế toán; công nợ; cổ phần; giá trị thu được; kế toán kép; làm việc thêm ngoài giờ; hoạch định nhu cầu nguyên vật liệu; tính thanh khoản; chỉ số đánh giá hiệu suất; hàng tiêu dùng; chi phí ngừng sản xuất; chi phí từ bỏ; điều khoản phạt; freemium (chiến lược định giátheo đó một sản phẩm hoặc dịch vụ cơ bản được cung cấp miễn phí nhưng các tính năng, dịch vụ bổ sung mất phí sẽ mở rộng chức năng của phiên bản phần mềm miễn phí).

source: Synonyms, Antonyms and Equivalent Meanings: manufacture, transaction, throughput, critical path, likelihood, consequence, contingency, fallback, alternative, back-up, reserve, liability, robust systems, resilience, antifragile, Gaman, stability, vulnerability, sensitivity, complexity, priority-clash, emergency, back-up, liability, disruption, patent infringement, diversification, specialization, weather, disaster, Act-of-God, insurance, bubble, strikes, collapse, abandonment, fat-tail, upside, downside, (mistaking) special-cause/common- cause, negligence, waiver, dereliction of duty, bankruptcy, conceal, whitewash, (non-) compliance, quarantine, hazard, stockpile, FMEA, fault-tree, risk assessment, mitigation, counter-measures, preparedness, safety coefficient, uncertainty, worst-case-scenario, safeguard, buffer, hedge, anticipatory failure determination, HAZOP, bottleneck, audit.
vi: Từ đồng nghĩa, trái nghĩa và nghĩa tương đương: sự chế tạo; giao dịch; sản lượng; đường găng; khả năng; hệ quả; bất trắc; dự trữ; cân nhắc lựa chọn; sao lưu; để giành lại; nợ; hệ thống bền vững; khả năng phục hồi; khả năng cải thiện nghịch cảnh: hưởng lợi từ sự hỗn loạn; kiên trì nhẫn nại ở các thời điểm khó khăn (garman); sự ổn định; có thể bị tổn thương; độ nhạy; độ phức tạp; sự xung đột quyền ưu tiên; tình huống khẩn cấp; sao lưu; công nợ; sự gián đoạn (trong kinh doanh); sự vi phạm bằng sáng chế; đa dạng hóa; chuyên môn hóa; thời tiết; thảm họa; thiên tai; bảo hiểm; bong bóng; các cuộc đình công; sự sụp đổ; bỏ phế; đuôi mập (fat-tail); triển vọng tăng; triển vọng giảm; (sự nhầm lẫn) nguyên nhân đặc biệt / nguyên nhân thông thường; sự khinh suất; việc khước từ (waiver), lơ là bổn phận (dereliction of duty), sự phá sản (bankruptcy), giấu diếm (conceal), sự minh oan (whitewash), (không) làm đúng theo ((non-) compliance), cách ly (quarantine), nguy hiểm (hazard), kho dự trữ (stockpile), phân tích chế đội lỗi và hiệu ứng (FMEA), cây lỗi (fault-tree), đánh giá rủi ro (risk assessment), sự làm dịu (mitigation), biện pháp đối phó (counter-measures), trạng thái sẵn sàng (preparedness), hệ số an toàn (safety coefficient), sự không chắc chắn (uncertainty), trường hợp xấu nhất (worst-case-scenario), bảo hộ (safeguard), chất đệm (buffer), phòng ngừa rủi ro (hedge), xác định sai hỏng trước kỳ hạn (anticipatory failure determination), phân tích mối nguy hiểm và khả năng vận hành (HAZOP), sự bế tắc (bottleneck), công việc kiểm toán (audit).

source: Synonyms, Antonyms and Equivalent Meanings: manufacture, transaction, throughput, goodwill, relationship, interaction, communication links, command structure, network, authority, peer(-to-peer), spoken, hand-shake, edict, buy-in, people, perceptions, perspective, authority, rights, responsibilities, friendship, rivalry, dispute, (in-)dependence, argument, consensus, agreement, protocol, click-through-rate, tribunal, command-(and- control), government, governance, committee, arbitration, ombudsman, negotiation, regulation, certification, by-law, statute, mandate, vested interests, impartial, neutral observer, injunction, inspector, sponsor, expert, novice, trainer, apprentice, foreman.
vi: Từ đồng nghĩa, trái nghĩa và nghĩa tương đương: sự chế tạo (manufacture); giao dịch / thương vụ (transaction); sản lượng (throughput); thiện chí (goodwill); mối quan hệ (relationship); ảnh hưởng qua lại (interaction); liên kết truyền thông (communication links); cấu trúc lệnh (command structure); mạng lưới (network); thẩm quyền (authority); (mạng) ngang hàng (peer(-to-peer)); nói (spoken); bắt tay (hand-shake); sắc lệnh (edict); mua bù (buy-in); bà con, họ hàng (people); nhận thức (perceptions); phối cảnh (perspective); thẩm quyền (authority); quyền lợi (rights); trách nhiệm (responsibilities); tình hữu nghị (friendship); đối đầu, cạnh tranh (rivalry); sự tranh chấp / xung đột về thương mại (dispute), phụ thuộc - độc lập ((in-)dependence), sự tranh cãi, sự tranh luận (argument), sự đồng lòng (consensus); các hiệp định (agreement); nghị định thư (protocol); tỉ lệ nhấp chuột (click-through-rate); tòa án (tribunal); ra lệnh (và kiểm soát) (command-(and- control)); chính phủ (government); sự cai quản (governance); ủy ban (committee); trọng tài (arbitration); thanh tra quốc hội (ombudsman); sự đàm phán (negotiation); sự điều tiết (regulation); chứng nhận (certification); theo luật (by-law); đạo luật, quy chế, điều lệ (statute); ủy nhiệm (mandate); quyền lợi được đảm bảo bất di bất dịch (vested interests); công bằng (impartial); quan sát viên trung lập (neutral observer); lệnh của tòa (injunction); viên thanh tra (inspector); nhà tài trợ (sponsor); chuyên gia (expert); người mới (novice); huấn luyện viên (trainer); người học việc (apprentice); quản đốc (foreman).

source: Synonyms, Antonyms and Equivalent Meanings: manufacture, transaction, transaction rate, calls-per-hour, throughput, assembly-time, preparation-time, defect-identification-time, critical path, parallel activities, sequential activities, waiting time, overtime, working hours, shift length, shift pattern, lost time, downtime, meeting time, standard hours, meetings, approval delay, late, overdue, over-promise, takt-time, cycle-time, lead-time, pulse, response-time, average-handling-time, adherence, peak-hour-traffic, on-hold-time, longest- delay-in-queue, availability, average-speed-of-answer, service level, occupancy, absenteeism, utilization, employee turnover rate, visit-duration, return/re-visit frequency, churn rate, real-time, hourly/daily/weekly/monthly/seasonal variation, (knowledge) half-life.
vi: Từ đồng nghĩa, trái nghĩa và nghĩa tương đương: sự chế tạo; giao dịch / thương vụ; tỉ lệ giao dịch; số cuộc gọi mỗi giờ; sản lượng (throughput); thời gian lắp ráp; thời gian xử lý sơ bộ; thời gian nhận biết khiếm khuyết; đường găng; các hoạt động song song; các hoạt động tuần tự; thời gian chờ; làm việc thêm ngoài giờ; số giờ làm việc; độ dài ca làm việc; mô hình ca làm việc; thời gian lãng phí; giờ chết; thời gian họp; số giờ làm việc chuẩn; trả đúng hạn (meetings); sự chậm chễ phê duyệt; trễ; quá hạn; hứa nhiều (over-promise); nhịp sản xuất (takt-time); chu kỳ sản xuất; thời gian sản xuất; xung (pulse); thời gian đáp ứng; thời gian xử lý cuộc gọi trung bình; tuân thủ; lưu lượng vào giờ cao điểm; thời gian chờ; tthời gian lâu nhất mà một khách hàng phải chờ trong hàng đợi để được nói chuyện với điện thoại viên (longest-delay-in-queue); tình trạng sẵn có hàng; tốc độ trả lời trung bình; mức độ dịch vụ; thời gian chiếm đóng; tình trạng thường xuyên vắng mặt; sự sử dụng; tỉ lệ nhân sự nghỉ việc; khoảng thời gian trung bình của mỗi lượt người dùng truy cập; tần suất quay lại; tỷ lệ giữa lượng khách hàng rời đi và lượng khách hàng đang có trong một giai đoạn cụ thể (churn rate); thời gian thực (real time); biến động mùa/tháng/tuần/ngày/giờ; khoảng thời gian mà một nửa kiến thức của ngành học trở nên không đúng nữa.
